Repository: AstronTechApp/looopr-ios
Catalog: Looopr/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br, pt_pt

# health.nothingToSave
source: This walk has no distance or GPS track to save.
de: Dieser Spaziergang hat keine Entfernung oder GPS-Aufzeichnung zum Speichern.
es: Este paseo no tiene distancia ni recorrido GPS que guardar.
fr: Cette balade n'a ni distance ni tracé GPS à enregistrer.
it: Questa passeggiata non ha distanza o traccia GPS da salvare.
nl: Deze wandeling heeft geen afstand of GPS-track om op te slaan.
pt_br: Esta caminhada não tem distância nem trajeto GPS para salvar.
pt_pt: Esta caminhada não tem distância nem trajeto GPS para guardar.

# health.savedTitle
source: Saved to Apple Health
de: In Apple Health gespeichert
es: Guardado en Apple Health
fr: Enregistré dans Apple Health
it: Salvato su Apple Health
nl: Opgeslagen in Apple Health
pt_br: Salvo no Apple Health
pt_pt: Guardado no Apple Health

# health.saveFailed
source: Apple Health didn't accept the workout. Please try again.
de: Apple Health hat das Workout nicht akzeptiert. Bitte versuche es erneut.
es: Apple Health no aceptó el entrenamiento. Inténtalo de nuevo.
fr: Apple Health n'a pas accepté l'entraînement. Veuillez réessayer.
it: Apple Health non ha accettato l'allenamento. Riprova.
nl: Apple Health heeft de workout niet geaccepteerd. Probeer het opnieuw.
pt_br: O Apple Health não aceitou o treino. Tente novamente.
pt_pt: O Apple Health não aceitou o treino. Tente novamente.

# health.saveFailedTitle
source: Couldn't save to Apple Health
de: Speichern in Apple Health fehlgeschlagen
es: No se pudo guardar en Apple Health
fr: Échec de l'enregistrement dans Apple Health
it: Impossibile salvare su Apple Health
nl: Opslaan in Apple Health mislukt
pt_br: Não foi possível salvar no Apple Health
pt_pt: Não foi possível guardar no Apple Health

# health.saveTitle
source: Save to Apple Health
de: In Apple Health speichern
es: Guardar en Apple Health
fr: Enregistrer dans Apple Health
it: Salva su Apple Health
nl: Opslaan in Apple Health
pt_br: Salvar no Apple Health
pt_pt: Guardar no Apple Health

# health.saving
source: Saving to Apple Health…
de: Wird in Apple Health gespeichert…
es: Guardando en Apple Health…
fr: Enregistrement dans Apple Health…
it: Salvataggio su Apple Health…
nl: Opslaan in Apple Health…
pt_br: Salvando no Apple Health…
pt_pt: A guardar no Apple Health…

# health.unavailable
source: Apple Health isn't available on this device.
de: Apple Health ist auf diesem Gerät nicht verfügbar.
es: Apple Health no está disponible en este dispositivo.
fr: Apple Health n'est pas disponible sur cet appareil.
it: Apple Health non è disponibile su questo dispositivo.
nl: Apple Health is niet beschikbaar op dit apparaat.
pt_br: O Apple Health não está disponível neste dispositivo.
pt_pt: O Apple Health não está disponível neste dispositivo.

# healthSettings.comingSoon
source: Apple Health integration is coming in a future update. Stay tuned!
de: Apple Health-Integration kommt in einem zukünftigen Update. Bleiben Sie dran!
es: La integración de Apple Health llegará en una actualización futura. ¡Pendiente!
fr: L'intégration Apple Health arrive dans une mise à jour future. Restez à l'écoute!
it: L'integrazione di Apple Health arriverà in un aggiornamento futuro. Restate sintonizzati!
nl: Apple Health-integratie komt in een toekomstige update. Blijf op de hoogte!
pt_br: A integração do Apple Health chegará em uma atualização futura. Fique atento!
pt_pt: A integração do Apple Health chegará em uma atualização futura. Fique atento!

# healthSettings.comingSoonButton
source: Coming Soon
de: In Kürze
es: Próximamente
fr: Bientôt
it: Prossimamente
nl: Binnenkort
pt_br: Em Breve
pt_pt: Em Breve

# healthSettings.connectAppleHealth
source: Connect Apple Health
de: Verbinde Apple Health
es: Conectar Apple Health
fr: Connecter Apple Health
it: Connetti Apple Health
nl: Verbind Apple Health
pt_br: Conectar Apple Health
pt_pt: Conectar Apple Health

# healthSettings.connectedMessage
source: Looopr is allowed to write walks to Apple Health.
de: Looopr darf Spaziergänge in Apple Health schreiben.
es: Looopr puede escribir tus paseos en Apple Health.
fr: Looopr est autorisé à écrire vos balades dans Apple Health.
it: Looopr può scrivere le tue passeggiate su Apple Health.
nl: Looopr mag wandelingen naar Apple Health schrijven.
pt_br: O Looopr pode gravar suas caminhadas no Apple Health.
pt_pt: O Looopr pode escrever as suas caminhadas no Apple Health.

# healthSettings.deniedMessage
source: Looopr isn't allowed to write to Apple Health. You can change that in the Health app under Sharing → Apps → Looopr.
de: Looopr darf nicht in Apple Health schreiben. Du kannst das in Apple Health unter Teilen → Apps → Looopr ändern.
es: Looopr no puede escribir en Apple Health. Puedes cambiarlo en Apple Health, en Compartir → Apps → Looopr.
fr: Looopr n'est pas autorisé à écrire dans Apple Health. Vous pouvez le modifier dans Apple Health sous Partage → Apps → Looopr.
it: Looopr non può scrivere su Apple Health. Puoi modificarlo in Apple Health in Condivisione → App → Looopr.
nl: Looopr mag niet naar Apple Health schrijven. Je kunt dit aanpassen in Apple Health onder Delen → Apps → Looopr.
pt_br: O Looopr não pode gravar no Apple Health. Você pode mudar isso no Apple Health em Compartilhamento → Apps → Looopr.
pt_pt: O Looopr não pode escrever no Apple Health. Pode alterar isso no Apple Health em Partilha → Apps → Looopr.

# healthSettings.descriptionMessage
source: Connect Looopr with Apple Health to automatically save your walks and track your progress across all your health apps.
de: Verbinde Looopr mit Apple Health, um deine Spaziergänge automatisch zu speichern und deinen Fortschritt in allen deinen Health-Apps zu verfolgen.
es: Conecta Looopr con Apple Health para guardar automáticamente tus caminatas y rastrear tu progreso en todas tus apps de salud.
fr: Connectez Looopr à Apple Health pour enregistrer automatiquement vos marches et suivre votre progression dans tous vos applis de santé.
it: Connetti Looopr ad Apple Health per salvare automaticamente le tue camminate e tracciare i tuoi progressi in tutte le tue app di salute.
nl: Verbind Looopr met Apple Health om je wandelingen automatisch op te slaan en je voortgang in al je gezondheid-apps bij te houden.
pt_br: Conecte Looopr com o Apple Health para salvar automaticamente suas caminhadas e rastrear seu progresso em todos os seus aplicativos de saúde.
pt_pt: Conecte Looopr com o Apple Health para salvar automaticamente suas caminhadas e rastrear seu progresso em todos os seus aplicativos de saúde.

# healthSettings.featureDistanceDescription
source: The distance you actually walked, not the planned loop
de: Die tatsächlich gelaufene Strecke, nicht die geplante Runde
es: La distancia que realmente caminaste, no el loop planificado
fr: La distance réellement parcourue, pas la boucle prévue
it: La distanza realmente percorsa, non l'anello pianificato
nl: De afstand die je echt hebt gelopen, niet de geplande loop
pt_br: A distância que você realmente caminhou, não o loop planejado
pt_pt: A distância que realmente caminhou, não o loop planeado

# healthSettings.featureDistanceTitle
source: Distance
de: Entfernung
es: Distancia
it: Distanza
nl: Afstand
pt_br: Distância
pt_pt: Distância

# healthSettings.featureRouteDescription
source: Your GPS track, shown on the workout's map
de: Deine GPS-Aufzeichnung, auf der Karte des Workouts
es: Tu recorrido GPS, en el mapa del entrenamiento
fr: Votre tracé GPS, affiché sur la carte de l'entraînement
it: La tua traccia GPS, sulla mappa dell'allenamento
nl: Je GPS-track, te zien op de kaart van de workout
pt_br: Seu trajeto GPS, no mapa do treino
pt_pt: O seu trajeto GPS, no mapa do treino

# healthSettings.featureRouteTitle
source: Route Map
de: Routenkarte
es: Mapa de la Ruta
fr: Carte de l'Itinéraire
it: Mappa del Percorso
nl: Routekaart
pt_br: Mapa da Rota
pt_pt: Mapa da Rota

# healthSettings.featureWorkoutsDescription
source: Every finished walk is saved as a workout in the Fitness app
de: Jeder beendete Spaziergang wird als Workout in der Fitness-App gespeichert
es: Cada paseo terminado se guarda como entrenamiento en la app Fitness
fr: Chaque balade terminée est enregistrée comme entraînement dans l'app Fitness
it: Ogni passeggiata completata viene salvata come allenamento nell'app Fitness
nl: Elke voltooide wandeling wordt als workout opgeslagen in de Fitness-app
pt_br: Cada caminhada concluída é salva como treino no app Fitness
pt_pt: Cada caminhada concluída é guardada como treino na app Fitness

# healthSettings.featureWorkoutsTitle
source: Walking Workouts
de: Geh-Workouts
es: Entrenamientos de Caminata
fr: Entraînements de Marche
it: Allenamenti di Camminata
nl: Wandelworkouts
pt_br: Treinos de Caminhada
pt_pt: Treinos de Caminhada

# healthSettings.openHealthApp
source: Open Health
de: Apple Health öffnen
es: Abrir Apple Health
fr: Ouvrir Apple Health
it: Apri Apple Health
nl: Apple Health openen
pt_br: Abrir Apple Health
pt_pt: Abrir Apple Health

# healthSettings.permissionFailed
source: Couldn't request Apple Health access
de: Zugriff auf Apple Health konnte nicht angefragt werden
es: No se pudo solicitar acceso a Apple Health
fr: Impossible de demander l'accès à Apple Health
it: Impossibile richiedere l'accesso ad Apple Health
nl: Toegang tot Apple Health aanvragen mislukt
pt_br: Não foi possível solicitar acesso ao Apple Health
pt_pt: Não foi possível solicitar acesso ao Apple Health

# healthSettings.privacyMessage
source: Your health data stays on your device. Looopr never uploads health information to any server.
de: Deine Gesundheitsdaten bleiben auf deinem Gerät. Looopr lädt niemals Gesundheitsinformationen auf einen Server hoch.
es: Tus datos de salud permanecen en tu dispositivo. Looopr nunca carga información de salud a ningún servidor.
fr: Vos données de santé restent sur votre appareil. Looopr ne télécharge jamais les informations de santé vers un serveur.
it: I tuoi dati sanitari rimangono sul tuo dispositivo. Looopr non carica mai informazioni sanitarie su alcun server.
nl: Je gezondheidsgegevens blijven op je apparaat. Looopr uploadt gezondheidsgegevens nooit naar een server.
pt_br: Seus dados de saúde permanecem em seu dispositivo. Looopr nunca carrega informações de saúde em nenhum servidor.
pt_pt: Seus dados de saúde permanecem em seu dispositivo. Looopr nunca carrega informações de saúde em nenhum servidor.

# healthSettings.saveWalksSubtitle
source: Each finished walk is added as a walking workout with its distance and route
de: Jeder beendete Spaziergang wird als Geh-Workout mit Strecke und Route hinzugefügt
es: Cada paseo terminado se añade como entrenamiento de caminata con su distancia y ruta
fr: Chaque balade terminée est ajoutée comme entraînement de marche avec sa distance et son itinéraire
it: Ogni passeggiata completata viene aggiunta come allenamento di camminata con distanza e percorso
nl: Elke voltooide wandeling wordt toegevoegd als wandelworkout met afstand en route
pt_br: Cada caminhada concluída é adicionada como treino de caminhada com distância e rota
pt_pt: Cada caminhada concluída é adicionada como treino de caminhada com distância e rota

# healthSettings.saveWalksToggle
source: Save walks to Apple Health
de: Spaziergänge in Apple Health speichern
es: Guardar paseos en Apple Health
fr: Enregistrer les balades dans Apple Health
it: Salva le passeggiate su Apple Health
nl: Wandelingen opslaan in Apple Health
pt_br: Salvar caminhadas no Apple Health
pt_pt: Guardar caminhadas no Apple Health

# healthSettings.syncWithAppleHealth
source: Sync with Apple Health
de: Mit Apple Health synchronisieren
es: Sincronizar con Apple Health
fr: Synchroniser avec Apple Health
it: Sincronizza con Apple Health
nl: Synchroniseer met Apple Health
pt_br: Sincronizar com Apple Health
pt_pt: Sincronizar com Apple Health

# healthSettings.unavailableMessage
source: Apple Health isn't available on this device.
de: Apple Health ist auf diesem Gerät nicht verfügbar.
es: Apple Health no está disponible en este dispositivo.
fr: Apple Health n'est pas disponible sur cet appareil.
it: Apple Health non è disponibile su questo dispositivo.
nl: Apple Health is niet beschikbaar op dit apparaat.
pt_br: O Apple Health não está disponível neste dispositivo.
pt_pt: O Apple Health não está disponível neste dispositivo.

# home.bookmarkRoutesDescription
source: Bookmark routes you love and they'll appear here
de: Speichere deine Lieblingsrouten und sie erscheinen hier
es: Guarda las rutas que te gusten y aparecerán aquí
fr: Enregistrez vos itinéraires préférés et ils apparaîtront ici
it: Salva i percorsi che ami e appariranno qui
nl: Sla je favoriete routes op en ze verschijnen hier
pt_br: Salve as rotas que você gosta e elas aparecerão aqui
pt_pt: Guarde as rotas favoritas e aparecerão aqui

# home.currentLocation
source: Current Location
de: Aktueller Standort
es: Ubicación actual
fr: Position actuelle
it: Posizione attuale
nl: Huidige locatie
pt_br: Localização atual
pt_pt: Localização atual

# home.findingNearbyExperiences
source: Finding nearby experiences...
de: Erlebnisse in der Nähe suchen...
es: Buscando experiencias cercanas...
fr: Recherche d'expériences à proximité...
it: Ricerca esperienze nelle vicinanze...
nl: Ervaringen in de buurt zoeken...
pt_br: Buscando experiências próximas...
pt_pt: A procurar experiências nas proximidades...

# home.findMyLooopr
source: Find My Looopr
de: Meinen Looopr finden
es: Encontrar mi Looopr
fr: Trouver mon Looopr
it: Trova il mio Looopr
nl: Vind Mijn Looopr
pt_br: Encontrar meu Looopr
pt_pt: Encontrar o meu Looopr

# home.greeting.afternoon
source: Good afternoon
de: Guten Tag
es: Buenas tardes
fr: Bon après-midi
it: Buon pomeriggio
nl: Goedemiddag
pt_br: Boa tarde
pt_pt: Boa tarde

# home.greeting.evening
source: Good evening
de: Guten Abend
es: Buenas noches
fr: Bonsoir
it: Buonasera
nl: Goedenavond
pt_br: Boa noite
pt_pt: Boa noite

# home.greeting.morning
source: Good morning
de: Guten Morgen
es: Buenos días
fr: Bonjour
it: Buongiorno
nl: Goedemorgen
pt_br: Bom dia
pt_pt: Bom dia

# home.howLongWalk
source: How long do you want to walk?
de: Wie lange möchtest du laufen?
es: ¿Cuánto tiempo quieres caminar?
fr: Combien de temps voulez-vous marcher ?
it: Per quanto tempo vuoi camminare?
nl: Hoe lang wil je wandelen?
pt_br: Quanto tempo você quer caminhar?
pt_pt: Quanto tempo quer caminhar?

# home.noSavedRoutes
source: No saved routes yet
de: Noch keine gespeicherten Routen
es: Aún no hay rutas guardadas
fr: Aucun itinéraire enregistré
it: Nessun percorso salvato
nl: Nog geen opgeslagen routes
pt_br: Nenhuma rota salva ainda
pt_pt: Ainda sem rotas guardadas

# home.readyToLooopr
source: Ready to Looopr?
de: Bereit für einen Looopr?
es: ¿Listo para un Looopr?
fr: Prêt pour un Looopr ?
it: Pronto per un Looopr?
nl: Klaar om te Looopr-en?
pt_br: Pronto para um Looopr?
pt_pt: Pronto para um Looopr?

# home.recentLoooprs
source: Recent Loooprs
de: Letzte Loooprs
es: Loooprs recientes
fr: Loooprs récents
it: Loooprs recenti
nl: Recente Loooprs
pt_br: Loooprs recentes
pt_pt: Loooprs recentes

# home.savedLoooprs
source: Saved Loooprs
de: Gespeicherte Loooprs
es: Loooprs guardados
fr: Loooprs enregistrés
it: Loooprs salvati
nl: Opgeslagen Loooprs
pt_br: Loooprs salvos
pt_pt: Loooprs guardados

# home.title
source: Home
de: Startseite
es: Inicio
fr: Accueil
pt_br: Início
pt_pt: Início

# home.viewAll
source: VIEW ALL
de: ALLE ANZEIGEN
es: VER TODO
fr: TOUT VOIR
it: MOSTRA TUTTI
nl: ALLES BEKIJKEN
pt_br: VER TODOS
pt_pt: VER TODOS

# home.walkingPace
source: Walking Pace
de: Gehgeschwindigkeit
es: Ritmo de Caminata
fr: Allure de Marche
it: Velocità di Camminata
nl: Wandeltempo
pt_br: Ritmo de Caminhada
pt_pt: Ritmo de Caminhada

# languageRestart.message
source: The app needs to restart for the language change to take effect.
de: Die App muss neu gestartet werden, damit die Sprachanpassung wirksam wird.
es: La aplicación necesita reiniciarse para que el cambio de idioma tenga efecto.
fr: L'application doit être redémarrée pour que le changement de langue prenne effet.
it: L'app deve essere riavviata affinché il cambio di lingua abbia effetto.
nl: De app moet opnieuw worden gestart om de taalwijziging toe te passen.
pt_br: O aplicativo precisa ser reiniciado para que a alteração de idioma tenha efeito.
pt_pt: O aplicativo precisa ser reiniciado para que a alteração de idioma tenha efeito.

# languageRestart.restartLater
source: Restart Later
de: Später Neu Starten
es: Reiniciar Más Tarde
fr: Redémarrer Plus Tard
it: Riavvia Più Tardi
nl: Herstart Later
pt_br: Reiniciar Mais Tarde
pt_pt: Reiniciar Mais Tarde

# languageRestart.title
source: Language Changed
de: Sprache Geändert
es: Idioma Cambiado
fr: Langue Modifiée
it: Lingua Modificata
nl: Taal Gewijzigd
pt_br: Idioma Alterado
pt_pt: Idioma Alterado

# liveActivity.ahead
source: ahead
de: voraus
es: adelante
fr: devant
it: avanti
nl: verderop
pt_br: adiante
pt_pt: adiante

# liveActivity.next
source: Next:
de: Nächster:
es: Siguiente:
fr: Suivant :
it: Prossimo:
nl: Volgende:
pt_br: Próximo:
pt_pt: Próximo:

# liveActivity.turnAhead
source: Turn ahead
de: Abbiegen voraus
es: Giro próximo
fr: Virage à venir
it: Svolta in arrivo
nl: Afslag nadert
pt_br: Curva à frente
pt_pt: Curva à frente

# liveActivity.walked
source: walked
de: spaziert
es: caminado
fr: marché
it: camminato
nl: gewandeld
pt_br: caminhado
pt_pt: caminhado

# locationSearch.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pt_br: Cancelar
pt_pt: Cancelar

# locationSearch.recent
source: Recent
de: Kürzlich
es: Reciente
fr: Récent
it: Recente
pt_br: Recente
pt_pt: Recente

# locationSearch.resolveFailedMessage
source: Maps didn't return a location for it. Check your connection or try a more specific search.
de: Karten hat dafür keinen Ort zurückgegeben. Prüfe deine Verbindung oder suche genauer.
es: Mapas no devolvió ninguna ubicación. Comprueba tu conexión o busca de forma más específica.
fr: Plans n'a renvoyé aucun lieu correspondant. Vérifiez votre connexion ou précisez votre recherche.
it: Mappe non ha restituito alcuna posizione. Controlla la connessione o prova una ricerca più specifica.
nl: Kaarten gaf hier geen locatie voor terug. Controleer je verbinding of zoek specifieker.
pt_br: O Mapas não retornou nenhum local. Verifique sua conexão ou faça uma busca mais específica.
pt_pt: O Mapas não devolveu qualquer local. Verifique a sua ligação ou faça uma pesquisa mais específica.

# locationSearch.resolveFailedTitle
source: Couldn't find that place
de: Ort nicht gefunden
es: No se encontró ese lugar
fr: Lieu introuvable
it: Luogo non trovato
nl: Plaats niet gevonden
pt_br: Local não encontrado
pt_pt: Local não encontrado

# locationSearch.results
source: Results
de: Ergebnisse
es: Resultados
fr: Résultats
it: Risultati
nl: Resultaten
pt_br: Resultados
pt_pt: Resultados

# locationSearch.routesNearYou
source: Routes near where you are now
de: Routen in der Nähe deines jetzigen Standorts
es: Rutas cerca de donde estás ahora
fr: Itinéraires près d'où vous êtes maintenant
it: Percorsi vicino a dove sei adesso
nl: Routes dicht bij waar je nu bent
pt_br: Rotas perto de onde você está agora
pt_pt: Rotas perto de onde você está agora

# locationSearch.searchLocation
source: Search Location
de: Ort Suchen
es: Buscar Ubicación
fr: Emplacement de Recherche
it: Cerca Posizione
nl: Locatie Zoeken
pt_br: Buscar Localização
pt_pt: Buscar Localização

# locationSearch.useCurrentLocation
source: Use Current Location
de: Aktuellen Standort Verwenden
es: Usar Ubicación Actual
fr: Utiliser l'Emplacement Actuel
it: Usa Posizione Attuale
nl: Huidige Locatie Gebruiken
pt_br: Usar Localização Atual
pt_pt: Usar Localização Atual

# misc.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten
pt_br: Fechar
pt_pt: Fechar

# misc.done
source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fine
nl: Klaar
pt_br: Concluído
pt_pt: Concluído

# misc.error
source: Error
de: Fehler
fr: Erreur
it: Errore
nl: Fout
pt_br: Erro
pt_pt: Erro

# misc.loading
source: Loading...
de: Laden...
es: Cargando...
fr: Chargement...
it: Caricamento...
nl: Laden...
pt_br: Carregando...
pt_pt: A carregar...

# misc.no
source: No
de: Nein
fr: Non
nl: Nee
pt_br: Não
pt_pt: Não

# misc.now
source: Now
de: Jetzt
es: Ahora
fr: Maintenant
it: Ora
nl: Nu
pt_br: Agora
pt_pt: Agora

# misc.retry
source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
nl: Opnieuw proberen
pt_br: Tentar novamente
pt_pt: Tentar novamente

# misc.walk
source: Walk
de: Spaziergang
es: Paseo
fr: Balade
it: Passeggiata
nl: Wandeling
pt_br: Caminhada
pt_pt: Caminhada

# misc.walker
source: Walker
de: Wanderer
es: Caminante
fr: Marcheur
it: Camminatore
nl: Wandelaar
pt_br: Caminhante
pt_pt: Caminhante

# misc.yes
source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
nl: Ja
pt_br: Sim
pt_pt: Sim

# nearbyExperiences.poweredByGetYourGuide
source: Powered by GetYourGuide
de: Unterstützt von GetYourGuide
es: Proporcionado por GetYourGuide
fr: Alimenté par GetYourGuide
nl: Mogelijk gemaakt door GetYourGuide
pt_br: Fornecido por GetYourGuide
pt_pt: Fornecido por GetYourGuide

# nearbyExperiences.title
source: NEARBY EXPERIENCES
de: ERLEBNISSE IN DER NÄHE
es: EXPERIENCIAS CERCANAS
fr: EXPÉRIENCES À PROXIMITÉ
it: ESPERIENZE NELLE VICINANZE
nl: ERVARINGEN IN DE BUURT
pt_br: EXPERIÊNCIAS PRÓXIMAS
pt_pt: EXPERIÊNCIAS PRÓXIMAS

# notifications.checkOutProgress
source: Check out how far you walked this week!
de: Schau, wie weit du diese Woche gelaufen bist!
es: ¡Mira cuán lejos caminaste esta semana!
fr: Regardez jusqu'où vous avez marché cette semaine!
it: Vedi fino a dove hai camminato questa settimana!
nl: Kijk hoe ver je deze week bent gelopen!
pt_br: Veja o quanto você caminhou esta semana!
pt_pt: Veja o quanto você caminhou esta semana!

# notifications.getOutside
source: Get outside and discover a new route near you.
de: Gehe nach draußen und entdecke eine neue Route in deiner Nähe.
es: Sal y descubre una nueva ruta cerca de ti.
fr: Sortez et découvrez un nouvel itinéraire près de vous.
it: Esci e scopri un nuovo percorso vicino a te.
nl: Ga naar buiten en ontdek een nieuwe route in je buurt.
pt_br: Saia e descubra uma nova rota perto de você.
pt_pt: Saia e descubra uma nova rota perto de você.

# notifications.timeForLooopr
source: Time for a Looopr!
de: Zeit für einen Looopr!
es: ¡Hora para un Looopr!
fr: Temps pour un Looopr!
it: Ora per un Looopr!
nl: Tijd voor een Looopr!
pt_br: Hora para um Looopr!
pt_pt: Hora para um Looopr!

# notifications.weeklySummary
source: Your weekly Looopr summary
de: Deine wöchentliche Looopr-Zusammenfassung
es: Tu resumen semanal de Looopr
fr: Votre résumé hebdomadaire de Looopr
it: Il tuo riepilogo settimanale di Looopr
nl: Je wekelijkse Looopr samenvatting
pt_br: Seu resumo semanal do Looopr
pt_pt: Seu resumo semanal do Looopr

# offRoute.offRoute
source: You're off the route
de: Du bist von der Route abgewichen
es: Te saliste de la ruta
fr: Vous êtes hors de l'itinéraire
it: Sei fuori dal percorso
nl: Je bent van de route af
pt_br: Você saiu da rota
pt_pt: Está fora da rota

# offRoute.returnToRoute
source: Return to the marked path
de: Kehre zum markierten Weg zurück
es: Vuelve al camino marcado
fr: Retournez sur le chemin balisé
it: Torna al percorso segnato
nl: Keer terug naar het gemarkeerde pad
pt_br: Retorne ao caminho marcado
pt_pt: Volte ao caminho marcado

# paywall.annual
source: Yearly
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
nl: Jaarlijks
pt_br: Anual
pt_pt: Anual

# paywall.bestValue
source: BEST VALUE
de: BESTER PREIS
es: MEJOR PRECIO
fr: MEILLEURE OFFRE
it: PIÙ CONVENIENTE
nl: BESTE DEAL
pt_br: MELHOR OFERTA
pt_pt: MELHOR OFERTA

# paywall.cta
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
nl: Doorgaan
pt_br: Continuar
pt_pt: Continuar
